Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2016-3-3.odt.tmx
Source language: nob
Languages: sme

source: Sametinget vil at Stortinget lovfester samenes rett til å bli konsultert i arealsaker som direkte berører oss og våre interesser.
sme: Sámediggi dáhtu ahte Stuorradiggi nanne lága bokte sápmelaččaid vuoigatvuođa konsulterejuvvot dakkár areálaáššiin, mat njuolgga gusket midjiide ja min beroštusaide.

source: Sametinget skal bruke sin innsigelsesmyndighet for å sikre naturgrunnlaget for samisk kultur og næringsutvikling for fremtidige generasjoner.
sme: Sámediggi áigu geavahit iežas vuostecealkinválddi dasa ahte sihkkarastit sámi kultuvrra ja ealáhusovddideami luondduvuđđosa boahttevaš buolvvaide.

source: Sametinget skal utvikle sin egen veilederrolle ovenfor kommunene med tanke på at de skal bedre kunne legge til rette for reel medvirkning av direkte berørte samiske interesser.
sme: Sámediggi áigu ovddidit iežas bagadeaddjirolla gielddaid ektui dainna áigumušain ahte dat galget buorebut sáhttit láhčit duohta mielváikkuheami njuolgga guoskkahuvvon sámi beroštusaide.

source: 4.3 Samiske rettighetshavernes kapasitet til deltakelse i beslutningsprosessene
sme: 4.3 Sámi vuoigatvuođalaččaid návccat oassálastit mearridanproseassaide

source: Sametingets målsetting er at samiske rettighetshavere og interesser skal ha kapasitet og kompetanse til en likeverdig samhandling og forhandling med industrien, staten og rettssystemet.
sme: Sámedikki mihttomearri lea ahte sámi vuoigatvuođalaččain ja beroštusain galget leat návccat ja gelbbolašvuohta dásseárvosaš ovttasdoaibmamii ja šiehtadallamii industriijain, stáhtain ja riektevuogádagain.

source: Samiske rettighetshavere og interesser er økonomisk og kapasitetsmessig i en svak situasjon i møte med selskaper, som har interesser for utvinning og utnyttelse av ressurser i deres områder.
sme: Sámi vuoigatvuođalaččat ja beroštusat leat ekonomalaččat ja návccaid dáfus heajos dilis go deaivvadit dakkár fitnodagaiguin, mat háliidit ávkkástallat sin guovlluid resurssaiguin.

source: Samhandling og forhandling skjer derfor i et asymmetrisk maktforhold.
sme: Danne dáhpáhuvvá ovttasdoaibman ja šiehtadallan eahpedássálas fápmodilis.

source: Det er et behov for å styrke samiske rettighetshavere kompetanse og kapasitet i beslutningsprosesser om bruken av arealer og ressurser.
sme: Lea dárbu nannet sámi vuoigatvuođalaččaid gelbbolašvuođa ja návccaid areálaid ja resurssaid geavaheami mearridanproseassain.

source: Sametinget har støttet initiativ for å styrke samiske rettighetshaveres kompetanse og kapasitet i møte med større utbyggingsaktører gjennom blant annet Stiftelsen Protect Sápmi.
sme: Sámediggi lea dorjon álgaga nannet sámi vuoigatvuođalaččaid gelbbolašvuođa ja návccaid deaivvadeapmái stuorát huksejeddjiiguin earret eará Vuođđudusa Protect Sápmi bokte.

source: Stiftelsen bistår i forhandlinger på vegne av samiske interesser og rettighetshavere i møte med utbyggere og interesser.
sme: Vuođđudus veahkeha šiehtadallamiin sámi beroštusaid ja vuoigatvuođalaččaid bealis deaivvadeamis huksejeddjiiguin ja beroštusaiguin.

source: Sametinget mener at selskaper og store grunneiere, som disponerer over grunn med samiske ettigheter, kan være tjent med å støtte et slikt initiativ.
sme: Sámediggi oaivvilda ahte fitnodagaide ja stuorra eanaeaiggádiidda, mat háldejit eatnamiid main leat sámi vuoigatvuođat, sáhttá leat ávki doarjut dakkár álgaga.

source: Fra 2015 har Sametinget etablert en søknadsbasert tilskuddspost for å følge opp samiske rettigheter til arealer og ressurser.
sme: 2015 rájes lea Sámediggi ásahan ohcanvuđot doarjjapoastta sámi areála- ja resursavuoigatvuođaid čuovvoleapmái.

source: Ordningen prioriterer støtte for juridisk bistand til samiske rettighetshavere i saker, som må føres for domstolene og som er av prinsipiell karakter for ivaretakelse av land- og ressursrettigheter.
sme: Ortnet vuoruha doarjaga juridihkalaš veahki várás sámi vuoigatvuođalaččaide dakkár áššiin maid ferte jođihit duopmostuoluin ja mat lea prinsihppaláganat dan ektui ahte fuolahit eana- ja resursavuoigatvuođaid.

source: Videre prioriteres støtte til ordninger for veiledning og forundersøkelser for at kollektive krav fremmes overfor Finnmarkskommisjonen.
sme: Viidáseappot vuoruhuvvo doarjja bagadan- ja ovdaiskkadanortnegii vai oktasaš gáibádusaid sáhttá ovddidit Finnmárkokommišuvdnii.

source: I tillegg prioriteres støtte til nettverk og organisasjoner, som arbeider for anerkjennelse av land- og ressursrettigheter utenfor Finnmark.
sme: Dasa lassin vuoruhuvvo doarjja daid fierpmádagaide ja organisašuvnnaide mat barget dainna ahte oažžut dohkkehuvvot eana- ja resursavuoigatvuođaid olggobealde Finnmárkku.

source: Sametinget ser behov for å styrke arbeidet med å gjøre samiske rettighetshavere i stand til å fremme krav om sikring og bevaring av deres arealer og ressurser.
sme: Sámediggi oaidná dárbbu veahkehit sámi vuoigatvuođalaččaid vai sii nagodit gáibidit ahte sin areálat ja resurssat sihkkarastojuvvojit ja fuolahuvvojit.

source: Reinbeitedistriktene får tilskudd over reindriftsavtalen for slikt arbeid, men dette er langt ifra tilstrekkelig.
sme: Orohagat ožžot doarjaga boazodoallobušeahta bokte dakkár bargui, muhto dat ii leat lahka ge doarvái.

source: Andre samiske næringer, utmarksbrukere eller bygdelag har ikke statlig tilskudd for rettighetsarbeid tilgjengelig.
sme: Eará sámi ealáhusat, meahcásteaddjit dahje gilisearvvit eai oaččo stáhta doarjaga vuoigatvuođabargui.

source: Etablering av slike støtteordninger må nødvendigvis skje i tett samarbeid med samiske næringsorganisasjoner og institusjoner.
sme: Dakkár doarjjaortnegiid ásaheapmi ferte dahkkojuvvot lagas ovttasbarggus sámi ealáhusorganisašuvnnaiguin ja ásahusaiguin.

source: Samiske rettighetshavere og interesser skal ha kapasitet og kompetanse for en likeverdig samhandling og forhandling med industrien, staten og rettssystemet
sme: Sámi vuoigatvuođalaččain ja beroštusain galget leat návccat ja gelbbolašvuohta dásseárvosaš ovttasdoaibmamii ja šiehtadallamii industriijain, stáhtain ja riektevuogádagain.

source: Sametinget vil styrke samiske rettighetshaveres muligheter til å kunne gi sitt frie og informerte forhåndssamtykke til forespørsler om utvinninger av naturressurser
sme: Sámediggi áigu nannetŧ sámi vuoigatvuođalaččaid vejolašvuođaid mieđihit friija ja ovddalgihtii addojuvvon dieđiheami vuođul dakkár gažaldagain mat gusket ávkkástallamii luondduriggodaiguin.

source: Sametinget vil styrke støtteordninger for samiske rettighetshavere.
sme: Sámediggi áigu nannet doarjjaortnegiid sámi vuoigatvuođalaččaid várás.

source: Sametinget skal samhandle med samiske organisasjoner og institusjoner med tanke på styrking av rettighetshavernes posisjon i forhold til utbyggingsinteressene.
sme: Sámediggi ii sáhte okto bargat ja háliida gulahallama sámi organisašuvnnaiguin ja ásahusaiguin nannen dihtii vuoigatvuođalaččaid posišuvnna ovttasdoaibmamis huksenberoštusaiguin.

source: 4.4 Árbediehtu - en ressurs for forvaltningen
sme: 4.4 Árbediehtu – resursa hálddašeapmái

source: Sametingets målsetting er at samisk tradisjonell kunnskap – árbediehtu – må anerkjennes og vektlegges parallelt med forskningsbasert kunnskap i beslutningsprosessene om bruk og vern av land og ressurser.
sme: Sámedikki mihttomearri lea ahte sámi árbediehtu galgá dohkkehuvvot ja deattuhuvvot seamma dásis go dutkanvuđot máhttu mearrádusproseassain eatnamiid ja resurssaid geavaheami ja suodjaleami oktavuođas.

source: Sametinget vil bidra til at den tradisjonelle kunnskapen forvaltes med respekt for kunnskapsbærerne og at slik kunnskap kan inngå i beslutningsprosesser i dialog med de samiske samfunnene og slik tas aktivt i bruk i forvaltning av arealer og ressurser i samiske områder.
sme: Sámediggi áigu váikkuhit dasa ahte árbediehtu hálddašuvvo árvvusanidettiin máhttoguddiid ja nu ahte dakkár máhttu lea mielde mearridanproseassain gulahaladettiin sámi servodagaiguin ja nu váldojuvvot atnui sámi guovlluid areálaid ja resurssaid hálddašeapmái.

source: Árbediehtu, tradisjonell samisk kunnskap, er vår forståelse av forsvarlig forvaltning av naturresurser, og menneskets plass i naturen.
sme: Á rbediehtu lea min máhttu dohkálaš luondduresursahálddašeamis, ja das makkár sadji olbmos lea luonddus.

source: Dette har vi nyttiggjort oss for overlevelse over tid.
sme: Dán leat mii geavahan ceavzimii áiggiid čađa.

source: Denne kunnskapen er overført fra generasjon til generasjon gjennom kontinuerlig bruk av høstings- og bruksområdene våre, og gjennom fortellinger og ritualer.
sme: Dát máhttu lea gaskkustuvvon buolvvas bulvii min ávkkástallanguovlluid oktilis geavaheami bokte, ja muitalusaid ja meanuid bokte.

source: Kvinner har hatt og har en viktig rolle i overføring av tradisjonell kunnskap gjennom barneoppdragelse.
sme: Nissonolbmot leat leamaš ja leat deaŧalaččat árbedieđu gaskkusteamis mánáid bajásgeassima bokte.

source: Tradisjonell kunnskap er grunnleggende for at vi kan videreføre vår kultur og forståelser til kommende generasjoner.
sme: Árbediehtu lea áibbas deaŧalaš dasa ahte mii galgat sáhttit gaskkustit min kultuvrra ja áddejumiid boahtte buolvvaide.

source: Konvensjonen om biologisk mangfold, artikkel 8j, slår fast at statene skal respektere, bevare og opprettholde urbefolkningenes- og lokalsamfunnenes kunnskap, innovasjoner og praksis i bruk og bevaring av biologisk mangfold.
sme: Biologalaš šláddjiivuođa konvenšuvnna artihkal 8j deattasta ahte stáhtat galget árvvusatnit, gáhttet ja bisuhit álgoálbmogiid ja báikegottiid máhtu, innovašuvnnaid ja geavada biologalaš šláddjiivuođa geavaheamis ja gáhttemis.

source: Naturmangfoldlovens § 8 setter krav om at det skal legges vekt på kunnskap basert på generasjoners erfaringer gjennom bruk av og samspill med naturen, herunder samisk bruk, ved alle beslutninger som berører naturmangfoldet.
sme: Luonddušláddjiivuođa § 8 gáibida ahte máhttu buolvvaid vásáhusaid vuođul luonddu geavaheamis ja dainna ovttasdoaibmamis, dás maiddái sámi geavahus vuođu, galgá deattuhuvvot buot mearrádusaid oktavuođas mat gusket luonddušláddjiivuhtii.

source: På tross av lovens anerkjennelse av tradisjonell kunnskap, er det utfordrende for forvaltningen å ta i bruk samisk tradisjonell kunnskap i praksis.
sme: Vaikke vel láhka dohkkeha ge árbedieđu, de lea hástaleaddjin hálddašeapmái váldit atnui sámi árbedieđu geavadis.

source: Árbediehtu er lite dokumentert og lite tilgjengelig i skriftlige kilder eller kartdata.
sme: Á rbediehtu lea uhccán duođaštuvvon ja váttis gávdnat čálalaš gálduin dahje kártadieđuin.

source: Det er i tillegg varierende kunnskap hos forvaltningsmyndighetene om hva tradisjonell kunnskap betyr og hvordan man bør inkludere dette i beslutningsprosessene.
sme: Dasa lassin molsašuddá hálddašaneiseválddiid máhttu das mo berre dan váldit atnui mearrádusproseassain.

source: Videre kan utfordringen være at man anser og nedgraderer tradisjonell samisk kunnskap til å være et partsinnlegg i arealrettighetsspørsmål, og ikke en del av kunnskapsgrunnlaget.
sme: Viidáseappot sáhttá leat hástalussan ahte sámi árbediehtu árvvohuhttojuvvo ja adnojuvvo oasálašoaidnun areálavuoigatvuođaáššiin, ii ge oassin máhttovuođus.

source: Tradisjonell kunnskap må benyttes i tett dialog med samiske rettighetshavere, berørte parter og med respekt for kunnskapsbærerne.
sme: Árbedieđu ferte geavahit lagas gulahallamis sámi vuoigatvuođalaččaiguin, guoskevaš oasálaččaiguin ja árvvusanidettiin máhttoguddiid.

source: Forskriftene om konsekvensutredning slår fast at utredningene skal ta utgangpunkt i foreliggende kunnskap og nødvendig oppdatering av denne.
sme: Váikkuhusčielggadeami láhkaásahusat deattastit ahte čielggadusat galget vuođđuduvvot dan máhttui mii gávdno ja dan ođasmahttimii.

source: I tillegg påpekes det at der hvor slik kunnskap ikke foreligger om viktige forhold, skal det i nødvendig grad innhentes ny kunnskap.
sme: Dasa lassin čujuhuvvo dasa ahte go dakkár máhttu ii gávdno deaŧalaš dilálašvuođaid birra, de galgá nu guhkás go lea vejolaš, háhkat ođđa dieđu.

source: Sametinget mener at planmyndighetene i større grad bør forpliktes til å innhente ny kunnskap om tradisjonell samisk bruk av arealer og ressurser og hvilken betydning dette har for samene.
sme: Sámediggi oaivvilda ahte plánaeiseválddit berrejit eanet geatnegahttojuvvot háhkat ođđa dieđu árbevirolaš sámi areála- ja resursageavaheami birra ja maid dat mearkkaša sápmelaččaide.

source: Sametingets plenum har i sak 008/16 om Sametingsmelding om høyere utdanning og forskning vedtatt at Sametinget vil bidra til at et senter for samisk tradisjonskunnskap etableres.
sme: Sámediggi lea áššis 008/16 Sámediggedieđáhus alit oahpu ja dutkama birra mearridan ahte Sámediggi áigu váikkuhit dasa ahte sámi árbediehtoguovddáš ásahuvvo.

source: Dette vil være et viktig bidrag til å gjøre tradisjonell samisk kunnskap tilgjengelig og anerkjent.
sme: Dat livččii deaŧalaš veahkkin dasa ahte sámi árbediehtu boađášii olámuddui ja dohkkehuvvošii.

source: Samisk tradisjonell kunnskap – árbediehtu - må anerkjennes og vektlegges parallelt med forskningsbasert kunnskap i beslutningsprosessene om bruk og vern av land og ressurser.
sme: Sámedikki mihttomearri lea ahte sámi árbediehtu galgá dohkkehuvvot ja deattuhuvvot seamma dásis go dutkanvuđot máhttu mearrádusproseassain eatnamiid ja resurssaid geavaheami ja suodjaleami oktavuođas.

source: Sametinget vil arbeide for at det skal utvikles forpliktende retningslinjer for hvordan samisk tradisjonell kunnskap skal inkluderes i utrednings- og planleggingsprosesser.
sme: Sámediggi áigu bargat dainna ulbmiliin ahte ráhkaduvvojit geatnegahtti njuolggadusat dasa mo sámi árbediehtu galgá váldojuvvot mielde čielggadan- ja plánenproseassaide.

source: Sametinget vil bidra til at forvaltere av arealer og ressurser har forutsetninger til å verdsette og anvende tradisjonell samisk kunnskap, árbediehtu.
sme: Sámediggi áigu váikkuhit dasa ahte areálaid- ja resurssaidhálddašeddjiin leat návccat árvvusatnit ja geavahit sámi árbedieđu.

source: Dette skal gjøres gjennom samarbeid og i gjensidig dialog med utdannings- og faginstitusjoner, samiske rettighetshavere, berørte parter og kunnskapsbærerne.
sme: Dat galgá dahkkojuvvot ovttas ja gulahallamis oahppo- ja fágaásahusaiguin, sámi vuoigatvuođalaččaiguin, guoskevaš oasálaččaiguin ja máhttoguddiiguin.

source: 4.5 Konsekvensutredninger
sme: 4.5 Váikkuhusčielggadusat

source: Sametingets målsetting er at konsekvensutredninger skal gi beslutningsrelevant kunnskap om samisk arealbruk og tradisjonell kunnskap knyttet til dette.
sme: Sámedikki mihttomearri lea ahte váikkuhusčielggadusat galget addit mearrádusguoskevaš máhtu sámi areálageavaheami birra ja árbedieđu mii čatnasa dasa.

source: De tradisjonelle samiske næringene som reindrift, fjordfiske, jordbruk, kombinasjonsnæringer og utmarkshøsting bruker naturen og ressursene på en allsidig og variert måte.
sme: Dakkár árbevirolaš sámi ealáhusat go boazodoallu, vuotnaguolásteapmi, eanadoallu, lotnolasealáhusat ja meahcásteapmi geavahit luonddu ja resurssaid buotbeallásaš ja molsašuvvi vuogi mielde.

source: Bruken er avhengig av naturmiljøet og ressursene som en helhet.
sme: Geavaheapmi sorjá luonddubirrasis ja resurssain ollisvuohtan.

source: En slik helhetlig bruk krever også en helhetlig tilnærming til forvaltning av ressursene.
sme: Dakkár ollislaš geavaheapmi eaktuda maiddái ollislaš lahkoneami resurssaid hálddašeapmái.

source: På tross av lovmessige forpliktelser, så skjer dette ikke bestandig i praksis.
sme: Vaikke vel geatnegasvuođat leat mearriduvvon lága bokte, de dat ii dáhpáhuva álo geavadis.

source: Areal- og reguleringsplaner, som kan ha vesentlige konsekvenser for miljø og samfunn, skal gi en særskilt vurdering og beskrivelse av disse konsekvensene.
sme: Areála- ja muddenplánat, main sáhttá leat stuorra váikkuhus birrasii ja servodahkii, galget erenoamážit árvvoštallat ja válddahit dáid váikkuhusaid.

source: Forskriftene for konsekvensutredning av 2014 gir nærmere beskrivelse av hvilke tiltak som krever en slik utredning, og hvilke forhold som skal belyses.
sme: 2014 mannosaš váikkuhusčielggadeami láhkaásahusat válddahit lagabui guđe doaibmabijut gáibidit dakkár čielggadeami, ja guđe dilit galget čilgejuvvot.

source: Konsekvensutredninger skal blant annet vurdere tiltakets følger for kulturminner og kulturmiljø, utøvelse av samiske utmarksnæringer og reindriftens særverdiområder.
sme: Váikkuhusčielggadusat galget earret eará árvvoštallat doaibmabiju váikkuhusaid kulturmuittuide ja kulturbirrasii, sámi meahcceealáhusaid doaimmaheapmái ja boazodoalu sierraárvoguovlluide.

source: Videre skal den samlede belastningen av planlagte og gjennomførte planer og tiltak vurderes.
sme: Viidáseappot galgá plánejuvvon ja čađahuvvon plánaid ja doaibmabijuid noađuheapmi oktiibuot árvvoštallojuvvot.

source: Lovkommentaren til plan- og bygningslovens §3-1 punkt c nevner spesifikt at der hvor reindriftsinteresser blir berørt, skal de samlede effektene av planer og tiltak innenfor det enkelte reinbeitedistriktet vurderes.
sme: Plána- ja huksenlága § 3-1 c čuoggá láhkamearkkašupmi namuha erenoamážit dan ahte go boazodoalloberoštusat guoskkahuvvojit, de galgá árvvoštallat plánaid ja doaibmabijuid váikkuhusaid oktiibuot juohke orohahkii sierra.

source: Det viser seg å være utfordrende å beskrive den samlede belastningen av eksisterende og planlagte tiltak.
sme: Čájehuvvo hástaleaddjin čilget dálá ja plánejuvvon doaibmabijuid noađuheami oktiibuot.

source: På det ene side strekker reinbeitedistrikter seg over flere administrative enheter, både kommuner og fylker.
sme: Nuppi bealis guoská orohat máŋgga hálddahuslaš ovttadahkii, sihke gielddaide ja fylkkaide.

source: På det andre side kan en slik arbeid være ressurs- og kompetansekrevende å utføre.
sme: Nuppi bealis fas sáhttá dakkár bargu leat resursa- ja gealbogáibideaddji.

source: I saker som behandles etter vannressursloven og energiloven blir heller ikke søkere pålagt å utrede den samlede belastningen eksisterende og planlagte tiltak for reindrifta.
sme: Ii dakkár ge áššiin mat meannuduvvojit čáhceresursalága ja energiijalága vuođul, geatnegahttojuvvo ohcci čielggadit dálá ja plánejuvvon noađuheami oktiibuot boazodollui.

source: I stedet har NVE valgt sjøl å gjøre en slik vurdering i sine vedtaksdokumenter.
sme: NČE lea baicce ieš válljen dahkat dakkár árvvoštallama iežas mearrádusdokumeanttain.

source: Sametinget mener dette er en uheldig praksis og har i slike tilfeller fremmet innsigelse.
sme: Sámediggi oaivvilda dan unohassan ja lea dakkár diliin ovddidan vuostecealkaga.

source: For fiskere i sjøsamiske kyst- og fjordområder er utfordringen at forskningsresultatene om havbrukets konsekvenser for villfisken ikke er entydige.
sme: Mearrasámi riddo- ja vuotnaguovlluid guolásteddjiide lea hástalussan ahte dutkanbohtosat mearradoalu váikkuhusaid birra luođuguollái eai leat nu čielgasat.

source: Forskning har ikke klart å fastslå hvorvidt utslipp og bruk av kjemikalier i havbruk påvirker villfiskens vandringsmønstre og gyteadferd.
sme: Dutkan ii leat nagodan duođaštit váikkuhit go luoitimat ja kemikálageavaheapmi mearradoalus luođuguoli jođálmasmálle ja gođđama.

source: Konsesjonssøknader om akvakultur blir sjelden pålagt å utrede samla belastning av planlagte tiltak i fjordsystemet.
sme: Akvakultuvrra konsešuvdnaohcamat hárve geatnegahttojuvvojit čielggadit plánejuvvon doaibmabijuid noađuheami oktiibuot vuonain.

source: Brukere av kyst- og havområder blir også i liten grad lyttet til når de melder om bortfall av eller nedgang i fangst.
sme: Riddo- ja mearraguovlluid oainnut maid uhccán vuhtiiváldojuvvojit go sii dieđihit ahte sálaš jávká dahje uhcco.

source: Sametinget mener at konsekvensutredninger skal inkludere samisk tradisjonell kunnskap og de lokale brukernes erfaringer.
sme: Sámediggi oaivvilda ahte váikkuhusčielggadusat galget váldit mielde sámi árbedieđu ja báikkálaš geavaheddjiid vásáhusaid.

source: Sametinget krever at det rettes oppmerksomhet mot en helhetlig kunnskapsinnhenting, som tar hensyn til tradisjonelle samiske næringenes behov.
sme: Sámediggi gáibida ahte dakkár ollislaš máhttoháhkan fuomášuhttojuvvo, mii vuhtiiváldá árbevirolaš sámi ealáhusaid dárbbu.

source: For reindriftsnæringen kan tiltak ha alvorlige konsekvenser dersom man ikke ser på distriktenes virksomhet samlet sett.
sme: Boazodollui sáhttet doaibmabijuin leat duođalaš váikkuhusat jus ii geahča orohagaid doaimma ollislaččat.

source: I kyst- og fjordområdene er fiskeriene avhengige av at man ser på fjordenes bæreevne som en helhet.
sme: Riddo- ja vuotnaguovlluin sorjájit guolástusat das ahte geahččá vuonaid ceavzinnávccaid ollislaččat.

source: Mangel på entydig forskningskunnskap burde fordre til en fore-var-holdning i alle arealdisponeringene i viktige gyteområder.
sme: Go váilu čielga dutkanmáhttu, de berrešii geavahit ovddalgihtii várrugasvuođa buot areálaháldemis deaŧalaš gođđoguovlluin.

source: Konsekvensutredninger skal gi kunnskap om og ta hensyn til den helhetlige samiske arealbruken og tradisjonell kunnskap knyttet til dette.
sme: Váikkuhusčielggadusat galget addit máhtu ja vuhtiiváldit ollislaš sámi areálageavaheami ja árbedieđu mii čatnasa dasa.

source: Strategi:
sme: Strategiijat:

source: Sametinget arbeider for at alle beslutningsprosesser om bruken av naturgrunnlaget for samisk kultur og næringsutøvelse vurderer den samlede belastning av planer og tiltak.
sme: Sámediggi bargá dainna ulbmiliin ahte buot mearridanproseassat sámi kultuvrra ja ealáhusdoaimmaheami luondduvuđđosa geavaheami oktavuođas árvvoštallet plánaid ja doaibmabijuid noađuheami oktiibuot.

source: Mangel på beskrivelse av samlede belastning av eksisterende og nye planer og tiltak for det enkelte reinbeitedistrikt vil være en selvstendig innsigelsesgrunn for Sametinget.
sme: Go dálá ja ođđa plánaid ja doaibmabijuid noađuheapmi oktiibuot juohke orohahkii sierra ii leat válddahuvvon, de dat lea iehčanas vuostecealkinsivva Sámediggái.

source: 4.6 Kompetansekrav for reindriftsutredere
sme: 4.6 Gealbogáibádus boazodoalločielggadeddjiide

source: Sametingets målsetting er at det stilles særskilte krav til utredere, som skal beskrive planenes og tiltakenes konsekvenser til reindrifta.
sme: Sámedikki mihttomearri lea ahte biddjojuvvojit sierra gáibádusat daidda čielggadeddjiide, geat galget čilget plánaid ja doaibmabijuid váikkuhusaid boazodollui.

source: I tillegg bør det utvikles statlige retningslinjer for hvordan de berørte reinbeitedistriktene skal involveres i arbeidet for at sakene skal bli forsvarlig utredet.
sme: Dasa lassin berre stáhta ráhkadit njuolggadusaid dasa mo guoskevaš orohagat galget váldojuvvot mielde dán bargui vai áššit čielggaduvvojit dohkálaččat.

source: Regjeringens temaveileder Reindrift og planlegging etter plan- og bygningsloven slår fast at vedtak av arealplaner må være basert på forsvarlige utredninger av virkningene for reindriften og ta tilstrekkelig hensyn til næringens behov for arealer.
sme: Ráđđehusa fáddábagadus Boazodoallu ja plánen plána- ja huksenlága vuođul deattasta ahte areálaplánamearrádusat galget leat vuođđuduvvon dohkálaš váikkuhusčielggadusaid boazodollui ja doarvái bures vuhtiiváldit ealáhusa areáladárbbuid.

source: Dette følger av blant annet ILO-konvensjon nr. 169 artikkel 7, som krever at konsekvenser av inngrep i samiske områder, herunder områder hvor det utøves reindrift, må være tilstrekkelig utredet før et eventuelt naturinngrep kan iverksettes.
sme: Dat čuovvu earret eará ILO-konvenšuvnna nr. 169 7. artihkkalis, mii gáibida ahte sisabahkkemiid váikkuhusat sámi guovlluin, dás maiddái guovlluin gos boazodoallu doaimmahuvvo, galgá leat doarvái bures čielggaduvvon ovdalgo vejolaš luondduduohtadeami sáhttá čađahit.
